Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_musiikkikeskuksen_projektityontekijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi musiikkikeskuksen projektityöntekijän määräaikaisen tehtävän – Hakuaikaa jatkettu
smn: Sämitigge almoot uuccâmnáál muusikkuávdáá proojeektpargee meriáigásii tooimâ – Sämitigge juátká uuccâmääigi

source: Hakuaikaa jatkettu 22.5. klo 16.00 saakka
smn: Sämitigge juátká uuccâmääigi 22.5. tme 16.00 räi

source: Työ alkaa 8.6 ja kestää 31.8.2020 saakka.
smn: Pargo álgá 8.6 já pištá 31.8.2020 räi.

source: Projektityöntekijän tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja -alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
smn: Proojeektpargee pargoid kuleh el. säämi muusikkuávdáá išedeijen toimâm sehe Ijâttes ijjâ -algâaalmugij muusikfestivaal išepyevtitteijee pargoh.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 803,58 euroa/kk).
smn: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII/I mield (vuáđupälkki 1 803,58 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Työn alkamisen edellytyksenä on, että koronavirusepidemia on ohi ja festivaali voidaan toteuttaa suunnitellusti.
smn: Pargo älgim iähtun lii, ete koronavirusepidemia lii lappâd já pyehtip olášuttiđ festivaal vuáváámij mield.

source: Lopullinen päätös festivaalin järjestämisestä tehdään toukokuun lopulla.
smn: Toohâp lopâlii miärádâs festivaal orniimist vyesimáánu loppâbeln.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 22.5.2020 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?84f019f1 .
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 22.5.2020 tme 16.00 räi čujottâsân https://www.sympahr.net/public/pq.aspx?84f019f1 .

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi.
smn: Lasetiäđuid pargoost addel säämi muusikkuávdáá vuávájeijee Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Ijâttes ijjâ- algâaalmugij muusiktábáhtusân čujottâsâst www.ijahisidja.fi

source: Inarissa 24.4.2020 Saamelaiskäräjät
smn: Anarist 24.4.2020 Sämitigge
